<?php

return [

    /*
    |--------------------------------------------------------------------------
    | رسائل اللغة الخاصة بترقيم الصفحات (Pagination Language Lines)
    |--------------------------------------------------------------------------
    |
    | تُستخدم سطور اللغة التالية بواسطة مكتبة ترقيم الصفحات لبناء
    | روابط ترقيم الصفحات البسيطة. لك مطلق الحرية في تغييرها إلى أي شيء
    | تريده لتخصيص عروضك لتناسب تطبيقك بشكل أفضل.
    |
    */

    'previous' => 'السابق &raquo;',
    'next' => '&laquo; التالي',

];